Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3779.html.tmx
Source language: sme
Languages: nob

source: Sámedikki plánaveahkki lea mearriduvvon
nob: Sametingets planveileder er vedtatt

source: Sámedikki dievasčoahkkin mearridii 23. vahkus Sámediggeráđi evttohusa plánaveahkis sámi kultuvrra , ealáhusovddideami ja servodateallima sihkkarastimii plánema várás plána- ja huksenlága plánaoasi mielde ( Sámedikki plánaveahkki ) .
nob: Sametinget i plenum vedtok i uke 23 Sametingsrådets forslag om planveileder for sikring av naturgrunnlaget for samisk kultur , næringsutøvelse og samfunnsliv for planlegging etter plan- og bygningslovens plandel ( Sametingets planveileder ) .

source: Almmuhan Holmgren , Hanne .
nob: Publisert av Holmgren , Hanne .

source: Maŋimustá rievdaduvvon 21.06.2010
nob: Sist endret 21.06.2010

source: Sámediggeráđi evttohusa duogážin lea ođđa plána- ja huksenlága atnui váldin suoidnemánu 1. b. 2009 .
nob: Bakgrunnen for Sametingsrådets forslag var iverksettelsen av den nye plan- og bygningslov 1. juli 2009 .

source: Ođđa plána- ja huksenlága okta doaibma lea sihkkarastit sámi kultuvrra , ealáhusovddideami ja servodateallima luondduvuđđosa , ja leat veahkkin riikkaidgaskasaš konvenšuvnnaid ja šiehtadusaid čađaheamis lága doaibmaviidodaga siskkobealde .
nob: Den nye plan og bygningsloven har som en av sine oppgaver å sikre naturgrunnlaget for samisk kultur , næringsutøvelse og samfunnsliv , samt bidra til å gjennomføre internasjonale konvensjoner og avtaler innenfor lovens virkeområde .

source: Sámediggái lea addojuvvon váldi ovddidit vuosteákkaid gieldaplána areálaoassái ja regulerenplánaide áššiin main lea stuorra mearkkašupmi sámi kultuvrii dahje ealáhusovddideapmái .
nob: Sametinget er gitt myndighet til å fremme innsigelse mot kommuneplanens arealdel og reguleringsplaner i spørsmål som er av vesentlig betydning for samisk kultur eller næringsutøvelse .

source: Evttohus plánaveahki hárrái lea leamaš viiddis gulaskuddamis .
nob: Et forslag til planveileder har vært på brei høring .

source: 25 gulaskuddancealkámuša leat buktojuvvon maid birra lea ságastallojuvvon , ja mat leat vuhtii váldojuvvon loahpalaš evttohusas .
nob: Det er innkommet 25 høringsuttalelser , som er drøftet og tatt hensyn til i det endelige forslaget .

source: Plánaveahki ulbmilin lea addit čorgadis ja čoahkis geahčastaga das mat galget vuhtii váldojuvvot sámi kultuvrra oktavuođas , ja makkár čuvvosat leat Norgga ja riikkaidgaskasaš rievttis .
nob: Planveilederen er et bidrag til å systematisere og gi en samlet oversikt over de hensyn som skal tas for samisk kultur , og som følger av norsk og internasjonal rett

source: Sámedikki dievasčoahkkin dohkkehii plánaveahki čoahkkimisttis 23. vahkus .
nob: Sametinget i plenum godkjente planveilederen under deres møte i uke 23 .

source: Artihkkalat
nob: artikler

source: Fiillat
nob: Filer
